<unk>	0
<s>	0
</s>	0
▁i	-2.73254
▁to	-3.5648
▁a	-3.61029
▁it	-3.73011
▁the	-3.78526
▁my	-3.80979
▁you	-3.93034
▁is	-4.02643
▁that	-4.14182
▁and	-4.15229
▁was	-4.19367
▁have	-4.43877
▁not	-4.44682
▁am	-4.51434
▁of	-4.52807
▁for	-4.56003
▁in	-4.64802
▁so	-4.74957
▁do	-4.86186
▁me	-4.91053
▁be	-5.04751
▁did	-5.05656
▁on	-5.13627
▁but	-5.17015
▁are	-5.18936
▁with	-5.22763
▁he	-5.23687
▁at	-5.2761
▁just	-5.28863
▁when	-5.30653
▁they	-5.31642
▁will	-5.36313
▁get	-5.39506
▁really	-5.44842
▁like	-5.45093
▁out	-5.45615
▁good	-5.48428
▁she	-5.49096
▁had	-5.5002
▁what	-5.51703
s	-5.51971
▁yes	-5.54668
▁time	-5.58545
▁about	-5.58586
▁all	-5.62415
▁got	-5.66582
▁this	-5.67097
▁up	-5.6739
▁your	-5.71325
▁been	-5.73052
▁her	-5.75954
▁can	-5.76324
▁going	-5.78587
▁would	-5.79869
▁well	-5.81125
▁go	-5.85375
▁one	-5.87066
▁we	-5.91054
▁work	-5.92257
▁very	-5.94244
▁some	-5.95019
ed	-5.96329
▁too	-5.96468
▁think	-5.96526
▁there	-5.98903
▁hope	-5.98971
▁them	-6.00657
▁know	-6.02671
▁how	-6.02837
ing	-6.03251
▁now	-6.04291
▁feel	-6.04489
▁new	-6.04609
▁him	-6.04632
▁were	-6.04638
▁no	-6.06876
▁day	-6.07638
▁from	-6.12987
▁sure	-6.15646
▁oh	-6.15742
▁last	-6.1608
▁an	-6.16607
▁as	-6.1874
▁always	-6.24703
▁back	-6.24853
▁friend	-6.25398
▁great	-6.2552
▁people	-6.33163
▁cannot	-6.35017
▁could	-6.36189
▁bad	-6.38508
▁or	-6.41159
▁if	-6.41372
▁happy	-6.41529
▁hard	-6.42586
▁job	-6.4372
▁much	-6.43925
▁see	-6.46016
▁went	-6.46322
▁nice	-6.47403
▁week	-6.48033
▁make	-6.48687
▁never	-6.48698
▁should	-6.49741
▁lot	-6.49863
▁other	-6.51568
▁school	-6.51633
▁car	-6.52643
▁has	-6.53103
▁today	-6.53162
▁friends	-6.53249
▁his	-6.55382
▁home	-6.56014
▁old	-6.57549
▁love	-6.57897
▁more	-6.58985
▁first	-6.5973
▁over	-6.61838
▁year	-6.63422
▁something	-6.66057
▁someone	-6.66617
▁life	-6.68964
▁long	-6.69584
▁though	-6.70505
▁better	-6.71124
▁years	-6.71633
▁by	-6.71713
▁dog	-6.71917
▁felt	-6.72131
▁still	-6.72301
▁must	-6.72464
▁family	-6.73152
▁way	-6.73528
▁kids	-6.74273
▁want	-6.75309
▁pretty	-6.75488
▁because	-6.75576
▁off	-6.76294
▁best	-6.76356
▁night	-6.76765
▁take	-6.77091
▁right	-6.786
▁things	-6.78894
▁does	-6.80435
▁little	-6.81438
▁next	-6.81624
▁house	-6.82531
▁made	-6.83426
▁even	-6.83524
▁maybe	-6.83694
▁find	-6.86195
▁after	-6.86388
d	-6.87885
▁away	-6.88229
▁then	-6.91242
▁getting	-6.91346
▁sounds	-6.91588
▁fun	-6.92548
▁money	-6.93466
▁need	-6.94412
▁why	-6.95158
▁into	-6.96467
▁any	-7.0137
▁found	-7.0142
▁before	-7.02564
▁being	-7.03355
▁our	-7.03405
▁feeling	-7.03838
▁wow	-7.04417
▁weekend	-7.04838
▁glad	-7.05121
▁down	-7.06546
▁thing	-7.08084
▁myself	-7.08361
▁saw	-7.08838
▁	-7.09471
▁hear	-7.09504
▁bet	-7.09803
▁days	-7.1022
▁kind	-7.10517
▁wish	-7.11182
▁wait	-7.11834
▁sometimes	-7.12092
▁able	-7.12586
▁who	-7.12685
▁try	-7.13735
▁yesterday	-7.13977
▁help	-7.1708
▁big	-7.17245
▁sorry	-7.17523
▁their	-7.18058
▁than	-7.18286
▁everything	-7.19531
▁around	-7.19949
ly	-7.21133
▁anything	-7.22428
▁recently	-7.22569
▁only	-7.2288
▁those	-7.23129
▁took	-7.24614
▁doing	-7.25391
▁looking	-7.25429
▁while	-7.25555
▁through	-7.26279
▁few	-7.27156
▁ever	-7.27694
▁thought	-7.27843
▁wife	-7.28086
▁having	-7.28191
▁son	-7.28455
▁makes	-7.28769
▁such	-7.29082
▁where	-7.29533
▁daughter	-7.30343
▁believe	-7.31393
▁keep	-7.31458
▁ago	-7.31542
▁again	-7.31644
▁ready	-7.31976
▁let	-7.32448
▁scared	-7.32693
▁every	-7.33249
▁soon	-7.34357
▁sad	-7.34699
▁many	-7.35142
▁wanted	-7.35221
▁brother	-7.35974
▁least	-7.37667
▁same	-7.39477
▁guess	-7.41588
▁come	-7.42288
▁lost	-7.4251
▁man	-7.42715
▁left	-7.43368
▁food	-7.43528
▁used	-7.44858
▁test	-7.45608
▁favorite	-7.45765
▁came	-7.46195
▁miss	-7.46938
▁since	-7.47052
▁girlfriend	-7.47378
▁live	-7.4746
▁hate	-7.48214
▁hopefully	-7.48342
▁put	-7.48855
▁excited	-7.48868
▁nervous	-7.49782
▁birthday	-7.49782
▁place	-7.49961
▁tell	-7.50521
▁done	-7.50921
▁once	-7.5148
y	-7.51547
▁alone	-7.5277
▁college	-7.53263
▁bought	-7.54299
▁coming	-7.5529
▁kid	-7.55435
▁say	-7.55607
▁care	-7.56284
▁tomorrow	-7.56448
▁show	-7.56923
▁us	-7.57024
▁everyone	-7.5723
▁mom	-7.57422
▁remember	-7.57577
▁party	-7.57602
▁another	-7.57627
▁game	-7.58007
▁start	-7.58584
▁here	-7.60038
▁trying	-7.60419
▁finally	-7.60684
▁husband	-7.61285
▁two	-7.61491
▁look	-7.62042
▁awesome	-7.62311
▁play	-7.62465
▁person	-7.63778
▁bit	-7.63898
▁haha	-7.65329
▁upset	-7.65695
▁trip	-7.65753
▁parents	-7.65783
▁mad	-7.66106
▁also	-7.66354
▁happened	-7.66579
▁cat	-7.67275
▁most	-7.68476
▁high	-7.68741
▁cool	-7.694
▁proud	-7.6989
▁scary	-7.69892
▁pay	-7.69923
▁might	-7.70341
▁passed	-7.71132
▁vacation	-7.71762
▁nothing	-7.71939
▁times	-7.7252
▁give	-7.72867
▁watch	-7.73076
▁month	-7.73548
▁end	-7.74475
▁working	-7.7454
▁actually	-7.74733
▁happen	-7.74922
▁together	-7.76641
▁talk	-7.77451
▁buy	-7.77857
▁told	-7.78114
▁almost	-7.7932
▁taking	-7.79322
▁quite	-7.79651
▁started	-7.79871
▁dad	-7.80156
▁forward	-7.8083
▁probably	-7.8157
▁tried	-7.82336
▁eat	-7.82437
▁said	-7.82587
▁without	-7.82649
▁hit	-7.83016
▁amazing	-7.84311
▁guy	-7.84474
▁world	-7.8527
▁won	-7.85432
▁heard	-7.86208
▁enough	-7.86228
▁months	-7.86413
e	-7.87059
▁morning	-7.87144
▁store	-7.87495
▁okay	-7.87563
▁weeks	-7.88627
▁super	-7.89459
▁own	-7.89725
▁yet	-7.90283
▁sister	-7.90437
▁move	-7.90585
▁waiting	-7.91084
▁enjoy	-7.91316
▁baby	-7.91536
▁understand	-7.92706
▁summer	-7.92947
▁movie	-7.92968
▁these	-7.9394
▁thinking	-7.94491
▁gave	-7.94799
▁else	-7.95259
▁yourself	-7.95379
▁sick	-7.95953
▁knew	-7.9625
▁memories	-7.96838
▁definitely	-7.96838
▁interview	-7.97045
▁stay	-7.97429
▁until	-7.97725
▁2	-7.9791
▁win	-7.98054
▁stuff	-7.9867
▁girl	-7.99733
▁afraid	-8.00441
▁close	-8.00808
nna	-8.01356
▁seems	-8.01571
▁leave	-8.01572
▁moved	-8.01785
▁died	-8.0202
▁call	-8.03281
▁guys	-8.03437
▁late	-8.03472
▁ate	-8.03704
▁seen	-8.04017
▁important	-8.0417
▁prepared	-8.04193
▁whole	-8.04497
▁worked	-8.04941
▁class	-8.0525
▁anyone	-8.05447
▁watching	-8.05451
▁mine	-8.05682
▁terrible	-8.06413
▁worried	-8.07064
▁far	-8.07365
▁part	-8.0759
▁broke	-8.08317
▁already	-8.08377
▁use	-8.08834
▁which	-8.09041
▁mean	-8.0954
▁lucky	-8.10093
▁3	-8.10415
▁child	-8.11057
n	-8.11205
▁idea	-8.11322
▁team	-8.11334
▁sleep	-8.11354
▁wrong	-8.12081
▁mother	-8.12428
▁past	-8.13083
▁making	-8.14162
▁dinner	-8.14512
▁thank	-8.14524
▁couple	-8.15165
▁usually	-8.15223
▁date	-8.15404
▁outside	-8.17015
▁experience	-8.17214
▁reason	-8.17678
▁trust	-8.18336
▁playing	-8.18503
▁both	-8.18663
▁luck	-8.18769
▁fine	-8.19211
▁front	-8.19559
▁promotion	-8.19864
▁tough	-8.19913
▁ok	-8.19935
▁hurt	-8.20779
▁gets	-8.20885
▁phone	-8.21022
t	-8.21102
▁bring	-8.22184
▁visit	-8.22414
▁pizza	-8.22578
▁boss	-8.23697
▁company	-8.24483
▁driving	-8.24873
▁surprised	-8.26549
▁change	-8.26705
▁happens	-8.26711
▁ended	-8.2686
▁exam	-8.27222
▁seeing	-8.27488
▁gone	-8.2816
▁surprise	-8.2833
▁drive	-8.28424
▁dogs	-8.28722
▁crazy	-8.28849
▁10	-8.28921
▁coworker	-8.29676
▁imagine	-8.29974
▁talking	-8.30475
▁forgot	-8.30485
▁town	-8.31293
▁clean	-8.31497
▁worst	-8.31731
▁either	-8.31737
▁tonight	-8.31737
▁5	-8.3181
▁deal	-8.31886
▁situation	-8.32167
▁lately	-8.32246
▁neighbor	-8.33017
▁ran	-8.33021
er	-8.33305
▁needed	-8.33549
▁angry	-8.3384
▁television	-8.34252
▁shocked	-8.34738
▁anymore	-8.35128
▁check	-8.35297
▁paid	-8.35561
▁especially	-8.35562
▁boyfriend	-8.35592
▁ask	-8.35639
▁sound	-8.36225
▁walking	-8.36628
▁break	-8.3663
▁fast	-8.37287
▁stop	-8.37784
each	-8.37813
▁true	-8.37918
▁called	-8.38101
▁mind	-8.3822
▁real	-8.38963
▁may	-8.40456
▁children	-8.40907
▁during	-8.40907
▁often	-8.40919
▁huge	-8.4183
▁door	-8.42126
▁different	-8.42211
▁worth	-8.42232
▁brought	-8.42289
▁sweet	-8.42292
▁agree	-8.42636
▁hoping	-8.42765
▁room	-8.4279
▁young	-8.42799
▁restaurant	-8.4281
▁hours	-8.43413
▁meet	-8.43523
▁confident	-8.43692
▁football	-8.44163
▁childhood	-8.44637
▁pet	-8.44782
▁neighbors	-8.46041
▁games	-8.46064
▁4	-8.46418
▁special	-8.46606
▁married	-8.47041
▁eating	-8.47983
▁future	-8.48511
▁water	-8.48527
▁goes	-8.4872
▁road	-8.49084
▁season	-8.49283
▁meeting	-8.49338
▁thankful	-8.49434
▁wonderful	-8.49505
▁plan	-8.49815
▁run	-8.50027
▁starting	-8.506
▁relationship	-8.50607
▁pass	-8.51004
▁feels	-8.52967
▁stole	-8.53541
▁turned	-8.53795
▁asked	-8.5387
▁city	-8.54099
▁movies	-8.54305
▁walk	-8.54754
▁gift	-8.55023
▁beach	-8.55164
▁doctor	-8.55274
▁free	-8.55304
▁un	-8.5548
▁easy	-8.55676
▁learn	-8.55723
▁spend	-8.5597
▁watched	-8.56238
▁moment	-8.56346
▁park	-8.56928
▁lose	-8.57262
▁worse	-8.5728
▁news	-8.57374
▁loved	-8.57528
▁moving	-8.57821
▁god	-8.57824
▁later	-8.57853
▁gross	-8.57931
▁thanks	-8.58433
▁fell	-8.5891
▁heart	-8.58935
▁grade	-8.59045
▁full	-8.59122
r	-8.59127
▁lonely	-8.59463
▁type	-8.59466
▁final	-8.59533
▁expecting	-8.59611
▁cut	-8.61107
▁christmas	-8.61127
th	-8.61148
▁looked	-8.61227
▁caught	-8.62253
▁supposed	-8.62299
▁cake	-8.62411
▁seem	-8.62718
▁met	-8.63016
▁awful	-8.63443
▁extra	-8.64546
▁turn	-8.64828
al	-8.64957
▁fall	-8.65648
▁difficult	-8.65704
▁bed	-8.66237
▁near	-8.66299
▁raise	-8.66342
▁positive	-8.6635
▁exciting	-8.66894
▁apartment	-8.67072
▁early	-8.67495
▁comes	-8.6768
▁card	-8.68005
▁hot	-8.68057
▁jealous	-8.68085
▁studied	-8.68688
▁ex	-8.68904
▁father	-8.69106
▁horrible	-8.69294
▁kept	-8.69295
▁totally	-8.69305
▁online	-8.69342
▁20	-8.6978
▁sucks	-8.69981
▁worry	-8.70275
▁aw	-8.70852
▁ones	-8.71005
▁living	-8.71758
▁grandmother	-8.72602
▁ordered	-8.72623
i	-8.72647
▁lots	-8.7291
▁plans	-8.73511
▁shopping	-8.73644
▁country	-8.73645
▁pick	-8.73729
▁walked	-8.7394
▁ride	-8.74221
▁remind	-8.74245
▁busy	-8.74304
▁studying	-8.74482
▁side	-8.74508
▁name	-8.74838
▁order	-8.74898
▁accident	-8.75132
▁partner	-8.75153
▁forever	-8.75663
▁d	-8.75831
▁point	-8.76025
▁safe	-8.76143
▁spent	-8.76215
▁younger	-8.76903
▁takes	-8.77166
▁lunch	-8.7751
▁afford	-8.77516
▁music	-8.77526
▁expensive	-8.77526
▁puppy	-8.77528
▁mess	-8.77541
▁under	-8.77723
▁others	-8.78019
▁police	-8.78176
▁weather	-8.78189
▁threw	-8.78189
▁math	-8.78224
▁boy	-8.7846
▁trouble	-8.78571
▁planning	-8.78857
▁business	-8.78857
▁chance	-8.79122
▁semester	-8.79527
▁small	-8.80177
▁instead	-8.80202
est	-8.80382
▁luckily	-8.80883
▁ticket	-8.8117
▁fan	-8.81864
es	-8.82097
▁lottery	-8.82257
▁gotten	-8.82263
▁annoying	-8.82293
▁head	-8.82786
▁smart	-8.82906
▁paying	-8.82987
▁played	-8.83074
▁open	-8.83454
▁helped	-8.83545
▁graduated	-8.8371
▁problem	-8.83957
▁three	-8.84355
▁works	-8.84422
▁age	-8.85233
▁concert	-8.85356
▁weight	-8.85369
▁video	-8.85376
▁rain	-8.85599
▁older	-8.86016
▁yard	-8.86503
▁funny	-8.86513
▁learned	-8.86833
▁save	-8.87095
▁behind	-8.87223
▁coffee	-8.87223
▁exactly	-8.87232
▁entire	-8.87869
▁area	-8.88132
▁stand	-8.88243
▁law	-8.8825
▁throw	-8.88412
▁weird	-8.88687
▁face	-8.88898
▁truck	-8.8894
▁forget	-8.88942
▁course	-8.89017
▁study	-8.89939
▁ill	-8.89978
▁embarrassed	-8.90189
▁dream	-8.90256
▁book	-8.90281
▁girls	-8.90406
st	-8.90491
▁read	-8.90616
▁beautiful	-8.90843
▁decide	-8.90852
▁looks	-8.90855
▁dark	-8.90925
▁planned	-8.9093
▁cute	-8.90967
▁catch	-8.91157
▁state	-8.91264
▁grow	-8.91392
▁coworkers	-8.91661
▁ashamed	-8.91685
▁bunch	-8.91685
▁born	-8.91685
▁fix	-8.91929
▁rest	-8.92258
▁manager	-8.92541
▁cause	-8.93032
▁pants	-8.94024
▁results	-8.94121
▁cheated	-8.94161
▁case	-8.9436
w	-8.94438
▁set	-8.94771
▁insurance	-8.94773
▁congratulations	-8.94774
▁pictures	-8.94947
▁hang	-8.95351
▁health	-8.95511
▁anxious	-8.95561
▁grandma	-8.95562
▁lied	-8.95631
▁inside	-8.95747
▁keeps	-8.96026
▁needs	-8.9615
▁running	-8.96356
▁poop	-8.96551
▁appreciate	-8.97048
▁neighborhood	-8.97155
▁single	-8.97155
▁guilty	-8.97162
▁taken	-8.9746
▁project	-8.97528
▁second	-8.97542
▁grateful	-8.97961
▁unfortunately	-8.97987
▁healthy	-8.98015
ting	-8.98098
▁street	-8.9836
▁half	-8.98778
▁accidentally	-8.98778
▁less	-8.98846
▁tickets	-8.99248
▁support	-8.9972
▁storm	-8.99756
▁ice	-8.99953
a	-9.00225
▁drink	-9.00614
▁wedding	-9.00815
▁office	-9.01169
in	-9.01185
▁finished	-9.01414
▁animals	-9.01579
k	-9.01849
▁bar	-9.01959
▁cancer	-9.02094
▁woke	-9.02095
▁pain	-9.02158
▁daughters	-9.02616
▁across	-9.02941
▁rough	-9.02941
▁dead	-9.02942
▁received	-9.02984
▁diet	-9.03223
▁classes	-9.03836
▁expect	-9.0417
▁turns	-9.04383
▁6	-9.04657
▁envious	-9.04658
▁sitting	-9.04668
▁credit	-9.05527
▁leaving	-9.05527
▁position	-9.05918
▁trash	-9.06126
▁everyday	-9.06409
▁aunt	-9.06435
▁along	-9.06543
▁local	-9.08102
▁traffic	-9.08182
▁embarrassing	-9.08198
▁impressed	-9.08214
▁missed	-9.08519
▁nephew	-9.08675
▁middle	-9.09992
▁clothes	-9.09993
▁completely	-9.10019
▁8	-9.10084
▁wonder	-9.10192
▁minutes	-9.10321
m	-9.10411
▁line	-9.10531
▁fair	-9.10772
▁grocery	-9.1091
▁gym	-9.1091
▁15	-9.10912
▁hospital	-9.11044
▁wants	-9.11402
▁anyway	-9.11448
▁lived	-9.11464
▁applied	-9.11837
▁growing	-9.12127
▁missing	-9.12137
▁cats	-9.12234
▁window	-9.12364
▁loud	-9.12663
▁pregnant	-9.1277
▁interesting	-9.12843
▁knows	-9.13102
▁disappointed	-9.13715
▁quickly	-9.13749
▁relax	-9.14178
▁cup	-9.14675
▁tired	-9.14715
▁brand	-9.15628
▁1	-9.15954
▁hour	-9.16203
ta	-9.16425
▁sent	-9.16599
▁deserve	-9.17067
▁liked	-9.1713
▁meal	-9.17321
▁hey	-9.17361
▁faith	-9.17576
▁kitchen	-9.17579
▁borrow	-9.17579
▁dropped	-9.1758
▁losing	-9.17587
▁issues	-9.17872
▁careful	-9.18507
▁broken	-9.18671
▁kinda	-9.18687
▁failed	-9.18704
▁parking	-9.19009
▁hi	-9.19108
▁enjoyed	-9.19451
▁quiet	-9.19569
▁self	-9.19569
▁earlier	-9.19569
▁perfect	-9.19662
▁hair	-9.20135
▁helps	-9.20164
less	-9.20193
▁s	-9.20388
▁monday	-9.20579
▁realized	-9.20719
▁become	-9.21191
▁matter	-9.21196
▁animal	-9.21202
▁trump	-9.21597
▁easier	-9.21599
▁yep	-9.216
▁mail	-9.21605
▁freak	-9.21615
▁fight	-9.21949
▁seemed	-9.22045
▁band	-9.2223
▁realize	-9.22564
▁starts	-9.22608
▁wallet	-9.22631
▁honestly	-9.227
able	-9.22853
▁service	-9.23253
▁computer	-9.23261
▁sit	-9.23624
▁ha	-9.23639
▁friday	-9.23672
▁due	-9.23682
▁relaxing	-9.23933
▁cook	-9.24247
▁cleaning	-9.2427
coming	-9.24644
▁buddy	-9.24726
▁invited	-9.2478
o	-9.25105
▁100	-9.25607
▁cars	-9.25619
▁amount	-9.25789
▁frustrating	-9.25789
▁red	-9.25791
▁absolute	-9.25791
▁send	-9.25822
▁bills	-9.26107
▁drunk	-9.26408
▁cousin	-9.26473
▁top	-9.26482
▁helping	-9.2663
▁rat	-9.26757
▁camping	-9.26942
▁return	-9.27041
▁expected	-9.27173
▁parent	-9.273
▁count	-9.27468
▁problems	-9.27476
▁light	-9.27553
▁honest	-9.27822
▁church	-9.27951
▁woman	-9.27952
▁saying	-9.28186
▁figure	-9.28426
▁snake	-9.28648
▁soccer	-9.2905
▁eventually	-9.2905
▁story	-9.29052
▁stressful	-9.29053
▁30	-9.29056
▁photos	-9.29304
▁present	-9.2951
▁cost	-9.29724
▁saving	-9.29758
▁wear	-9.30039
▁strange	-9.3014
▁bathroom	-9.30161
▁step	-9.30208
▁bag	-9.30335
▁cream	-9.3081
▁teacher	-9.30904
▁tru	-9.30935
▁serious	-9.3121
▁nostalgic	-9.31284
▁giving	-9.31285
▁surgery	-9.31285
▁possible	-9.31285
▁terrified	-9.31298
▁cheat	-9.31538
▁beat	-9.31822
▁stress	-9.3193
▁manage	-9.32044
▁stuck	-9.32421
▁florida	-9.32421
▁lady	-9.32425
▁large	-9.3243
▁saved	-9.32594
▁die	-9.32712
▁sort	-9.32969
▁control	-9.33115
▁cruise	-9.3357
▁major	-9.3357
▁presentation	-9.33573
▁sign	-9.33577
▁celebrate	-9.33581
▁gas	-9.33591
▁thankfully	-9.33749
▁cheating	-9.33813
▁changed	-9.33885
▁fixed	-9.33945
▁asking	-9.34279
▁stepp	-9.34292
▁noise	-9.34359
▁hand	-9.3443
▁stayed	-9.34535
▁black	-9.34733
▁ugh	-9.34734
▁pool	-9.34737
▁somewhere	-9.34762
▁social	-9.34966
▁fear	-9.35496
▁power	-9.359
▁alright	-9.3591
▁spill	-9.35922
▁hold	-9.35942
▁noticed	-9.35981
▁shoes	-9.36221
▁longer	-9.36258
▁offer	-9.36494
▁degree	-9.36681
▁rent	-9.36804
▁decid	-9.37219
▁fly	-9.37622
▁mistake	-9.37867
▁bank	-9.37872
▁sunday	-9.37891
▁slow	-9.38205
▁awhile	-9.38305
▁rude	-9.38305
▁annoyed	-9.38369
▁training	-9.38478
▁word	-9.38729
▁stopped	-9.39529
▁re	-9.3957
▁choice	-9.40351
▁wanting	-9.40395
▁bonus	-9.40743
▁content	-9.40753
▁package	-9.4076
▁hopeful	-9.4078
▁ahead	-9.40915
▁brothers	-9.41354
▁strong	-9.41896
▁lives	-9.42272
▁graduate	-9.42726
▁cover	-9.42761
▁m	-9.42941
▁teach	-9.43014
▁afterwards	-9.43315
▁sense	-9.4337
▁fire	-9.44023
▁finish	-9.44067
▁winning	-9.44134
▁driver	-9.44218
▁disney	-9.44556
▁memory	-9.44557
▁candy	-9.44614
▁quit	-9.44914
▁fault	-9.45376
▁suppose	-9.45748
▁public	-9.45855
▁loss	-9.45875
▁touch	-9.4596
▁places	-9.46059
▁cooking	-9.4615
▁eyes	-9.46162
▁jump	-9.46485
▁consider	-9.46926
▁normal	-9.47098
▁exams	-9.47168
▁pulled	-9.47386
▁dollars	-9.4744
▁means	-9.47464
▁b	-9.47717
▁issue	-9.48022
▁bill	-9.48102
▁unexpected	-9.48431
▁buying	-9.48469
l	-9.48471
▁switch	-9.48505
▁dating	-9.48512
▁ground	-9.48512
▁everywhere	-9.48514
▁anywhere	-9.48516
▁smell	-9.48887
▁blame	-9.49293
▁fit	-9.49852
▁moms	-9.49857
▁bother	-9.50012
▁7	-9.50227
▁bus	-9.50265
▁loan	-9.5082
▁dress	-9.50948
▁share	-9.51122
▁speech	-9.5121
▁attention	-9.51252
▁whenever	-9.51325
▁accepted	-9.51374
▁returned	-9.5154
▁t	-9.5158
▁box	-9.51635
ies	-9.51758
▁group	-9.52208
▁pets	-9.52387
▁faithful	-9.52619
▁joy	-9.52632
▁pleased	-9.52694
▁alive	-9.52715
▁showed	-9.52959
▁drivers	-9.53057
▁treat	-9.53114
▁spending	-9.53241
▁gre	-9.53395
▁number	-9.5362
▁dang	-9.53998
▁furious	-9.54023
▁grandfather	-9.54023
▁emotional	-9.54086
ment	-9.54325
▁learning	-9.5466
it	-9.54917
▁secret	-9.5497
▁competition	-9.54997
▁death	-9.54998
▁chicken	-9.55026
▁roommate	-9.55047
▁scratch	-9.55152
▁peace	-9.55446
▁wa	-9.55901
▁o	-9.56
▁decision	-9.56495
▁staying	-9.5661
▁prepare	-9.56794
▁poor	-9.56831
▁flight	-9.56831
▁nintendo	-9.56901
▁contest	-9.56901
▁happening	-9.56905
▁whatever	-9.56986
▁putting	-9.57001
▁replace	-9.57116
▁jobs	-9.57224
▁reading	-9.57363
▁knowing	-9.57746
▁minute	-9.57842
▁c	-9.57851
▁report	-9.57895
▁system	-9.5794
ers	-9.5821
▁50	-9.58379
▁cold	-9.58384
▁himself	-9.58385
▁promised	-9.58419
▁certainly	-9.58443
▁fired	-9.58527
▁given	-9.58589
▁stressed	-9.58694
▁career	-9.58901
▁short	-9.59354
▁chocolate	-9.59423
▁travel	-9.59622
▁halloween	-9.59864
▁impressive	-9.59865
▁track	-9.59866
▁cried	-9.59875
or	-9.59884
▁offered	-9.60187
▁beer	-9.60275
▁checked	-9.60725
her	-9.60773
▁pull	-9.61133
▁certain	-9.61305
▁biggest	-9.61379
▁baseball	-9.6138
▁amazed	-9.61382
▁sports	-9.61596
▁meant	-9.61777
▁scare	-9.62412
▁handle	-9.62469
▁spot	-9.62483
▁star	-9.62611
▁speak	-9.62646
▁similar	-9.62918
▁stupid	-9.62918
▁internet	-9.62918
▁laptop	-9.62918
▁nasty	-9.62918
▁graduation	-9.62918
▁hungry	-9.62918
▁against	-9.63059
▁shame	-9.63083
▁co	-9.6313
an	-9.63177
▁goodness	-9.63209
▁score	-9.63392
▁feelings	-9.63606
▁debt	-9.64063
▁winter	-9.64064
▁sat	-9.64321
▁financial	-9.64406
▁blue	-9.64486
▁flying	-9.64792
▁badly	-9.64828
▁act	-9.64917
▁mostly	-9.65006
▁keeping	-9.65347
▁words	-9.65542
▁floor	-9.65627
▁piece	-9.65646
▁sons	-9.65658
▁bike	-9.65658
▁steal	-9.6583
▁marriage	-9.66067
▁blast	-9.66068
▁extremely	-9.66086
▁roller	-9.66086
▁reach	-9.66096
▁laugh	-9.66843
▁contact	-9.66947
▁kill	-9.67059
▁grades	-9.67247
▁doctors	-9.67281
▁garden	-9.67429
▁12	-9.67513
▁themselves	-9.6768
▁confidence	-9.67681
▁anniversary	-9.67681
▁babies	-9.67684
▁list	-9.67687
▁irritated	-9.67692
▁riding	-9.67886
▁killed	-9.67929
▁harder	-9.6831
▁cleaned	-9.68648
▁complain	-9.68776
▁avoid	-9.69059
▁anxiety	-9.6932
▁empty	-9.69322
▁foot	-9.69326
▁homeless	-9.69553
▁train	-9.6976
▁sisters	-9.70051
▁smash	-9.70473
▁niece	-9.70576
▁hurricane	-9.70576
▁lesson	-9.70593
▁shop	-9.7065
▁building	-9.70702
▁cry	-9.70758
▁loyal	-9.70984
▁supplies	-9.70986
▁horror	-9.70987
▁haunted	-9.71001
▁miles	-9.71138
▁ghost	-9.72015
▁eye	-9.72174
▁moments	-9.72249
▁appointment	-9.72249
▁attitude	-9.7226
▁pays	-9.72286
▁cheap	-9.72656
▁promoted	-9.7269
▁18	-9.72734
▁event	-9.72737
▁grown	-9.72762
▁fishing	-9.72916
▁using	-9.73024
▁40	-9.73055
c	-9.7344
▁listen	-9.73447
▁visiting	-9.73755
▁gives	-9.73917
▁bowl	-9.73985
▁al	-9.73987
▁photo	-9.74007
▁nerve	-9.74101
▁research	-9.74154
▁fish	-9.74174
▁process	-9.74405
▁indeed	-9.74406
▁doubt	-9.74406
▁university	-9.74407
▁sentimental	-9.74428
▁asleep	-9.74481
▁jumped	-9.74733
▁nerves	-9.74807
▁low	-9.74892
▁dent	-9.755
▁vet	-9.75712
▁hockey	-9.7616
▁uncle	-9.7616
▁four	-9.76161
▁wake	-9.76161
▁shower	-9.7618
▁pissed	-9.76181
▁disgusting	-9.76192
▁stolen	-9.76276
▁tend	-9.76293
te	-9.76556
▁opened	-9.76786
▁join	-9.77393
▁notice	-9.77493
▁picture	-9.7759
▁focus	-9.77691
▁n	-9.77802
up	-9.7788
▁between	-9.77946
▁several	-9.77947
▁decent	-9.77947
▁blood	-9.77948
▁tripped	-9.77961
▁lawn	-9.78037
▁license	-9.78123
▁fail	-9.78886
▁sell	-9.79043
▁dentist	-9.79333
▁pray	-9.7949
▁crush	-9.79594
▁court	-9.79763
▁taught	-9.79764
▁facebook	-9.79764
▁swimming	-9.7977
▁terrifying	-9.7977
▁barely	-9.79777
▁normally	-9.79869
▁crashed	-9.79967
on	-9.80099
▁items	-9.80138
▁toys	-9.80275
▁picked	-9.8048
▁cancel	-9.8062
▁trusted	-9.81012
▁sleeping	-9.81053
▁stick	-9.81107
▁lie	-9.81114
f	-9.81141
▁gifts	-9.81161
▁shelter	-9.81196
▁shot	-9.8121
▁practice	-9.81507
▁bummed	-9.81616
▁drove	-9.81616
▁dangerous	-9.81617
▁body	-9.81617
▁sun	-9.81618
▁feet	-9.81624
▁carry	-9.8171
▁ruined	-9.81799
▁continue	-9.8181
▁air	-9.82027
▁wearing	-9.82038
▁y	-9.8206
▁rid	-9.82394
▁books	-9.82606
▁p	-9.82738
▁rock	-9.83065
▁effort	-9.83068
▁student	-9.83102
▁rush	-9.83246
▁taste	-9.83414
▁deep	-9.83425
▁sandwich	-9.83487
▁fresh	-9.83502
▁easily	-9.83502
▁optimistic	-9.83502
▁stomach	-9.83502
▁opportunity	-9.83502
▁advice	-9.83503
▁particular	-9.83504
▁yelled	-9.8359
▁cooked	-9.83954
▁goal	-9.8397
▁attack	-9.84752
▁calm	-9.85144
▁satisfied	-9.85425
▁comfortable	-9.85433
▁approved	-9.85438
▁nope	-9.8546
▁cookies	-9.85606
▁alot	-9.85695
▁heat	-9.85742
▁ac	-9.85757
▁pe	-9.85969
▁lay	-9.86168
ion	-9.86746
▁toilet	-9.86909
▁pair	-9.86946
▁adult	-9.86979
▁tree	-9.8698
▁dollar	-9.8703
▁sometime	-9.87046
▁dude	-9.87158
▁war	-9.87161
▁bright	-9.87262
▁quick	-9.87285
▁current	-9.87312
▁fat	-9.87319
▁match	-9.87374
▁delicious	-9.87386
▁perhaps	-9.87386
▁plus	-9.87386
▁devastated	-9.87387
▁sold	-9.87443
ther	-9.87448
▁hide	-9.87465
▁towards	-9.87655
▁drinking	-9.87955
▁turning	-9.882
▁regret	-9.88522
▁damage	-9.88845
▁wreck	-9.88875
▁follow	-9.88897
▁boat	-9.88952
▁customer	-9.88981
▁paper	-9.88992
▁clear	-9.89309
▁apart	-9.89379
▁please	-9.89386
▁practicing	-9.89386
▁six	-9.89387
▁13	-9.89389
▁couch	-9.8939
▁herself	-9.89412
▁involved	-9.89415
▁tho	-9.89758
▁attend	-9.90081
▁performance	-9.90951
▁plane	-9.91106
▁grad	-9.91424
▁twice	-9.91427
▁rug	-9.91428
▁mcdonalds	-9.91428
▁bummer	-9.91428
▁distance	-9.91429
▁nobody	-9.9143
▁lake	-9.91444
▁packed	-9.91627
▁song	-9.91681
▁woods	-9.91704
▁crying	-9.91721
▁hanging	-9.92052
▁visited	-9.92775
▁honor	-9.92815
▁burger	-9.92881
▁level	-9.93094
▁spider	-9.93108
▁holiday	-9.9311
▁race	-9.93128
▁knock	-9.93262
▁warm	-9.93267
▁roll	-9.93374
▁push	-9.93402
▁receive	-9.93403
▁straight	-9.9351
▁saturday	-9.9351
▁basement	-9.93513
▁mall	-9.93516
▁boring	-9.93534
▁disgusted	-9.9355
▁fingers	-9.93633
▁laughed	-9.93834
▁holidays	-9.93912
▁oldest	-9.93937
▁tire	-9.94478
h	-9.94511
▁ball	-9.95067
▁fact	-9.9517
▁carpet	-9.95185
▁stranger	-9.95267
re	-9.95407
came	-9.95541
▁table	-9.95598
▁somebody	-9.95641
▁field	-9.95658
▁says	-9.95732
▁gosh	-9.95755
▁headed	-9.96406
▁hands	-9.96569
▁passing	-9.96655
▁ways	-9.97088
▁cards	-9.97092
▁drop	-9.97361
▁dump	-9.97384
▁ten	-9.97748
▁literally	-9.97812
▁nowadays	-9.97812
▁south	-9.97813
▁mouth	-9.97813
▁cash	-9.97814
out	-9.97844
▁destroyed	-9.97913
▁appreciated	-9.98114
▁skills	-9.98117
▁note	-9.98949
rank	-9.99046
ness	-9.99482
▁crash	-9.99532
us	-9.99542
▁land	-9.99566
▁shirt	-9.99596
▁spouse	-9.99602
▁tournament	-9.99617
▁human	-9.9962
▁success	-9.99906
▁tornado	-10.0002
▁relief	-10.0003
▁women	-10.0003
▁landlord	-10.0004
▁station	-10.0004
▁25	-10.0005
▁delivery	-10.0006
▁dumb	-10.0026
▁closet	-10.0028
▁noises	-10.0081
▁leg	-10.0127
▁kick	-10.0135
▁kitten	-10.0189
▁question	-10.019
▁bird	-10.019
▁enjoying	-10.0197
se	-10.0202
▁accept	-10.0205
▁unfortunate	-10.0223
▁groceries	-10.0231
▁refund	-10.0231
▁mood	-10.0231
▁spring	-10.0231
▁dirty	-10.0233
▁flowers	-10.0235
▁gun	-10.0256
▁following	-10.0258
▁stealing	-10.0265
▁yours	-10.0286
▁g	-10.0297
▁ho	-10.03
▁mistakes	-10.0307
▁steps	-10.0313
▁caring	-10.0324
ngest	-10.0351
▁dads	-10.037
en	-10.0384
▁waste	-10.0385
▁wifes	-10.0391
▁film	-10.0422
▁coaster	-10.0424
▁letter	-10.0425
though	-10.0453
▁general	-10.0456
▁exercise	-10.0463
▁lazy	-10.0463
▁creepy	-10.0465
▁feed	-10.0467
▁grandparents	-10.0468
▁randomly	-10.047
▁someday	-10.0479
▁art	-10.0484
▁deserved	-10.0489
▁speaking	-10.05
▁nights	-10.0579
▁r	-10.0622
▁club	-10.066
▁recipe	-10.066
▁result	-10.0662
▁ma	-10.0665
le	-10.0666
▁youtube	-10.0675
▁cross	-10.0677
▁space	-10.0685
▁senior	-10.0701
▁eagles	-10.0701
▁education	-10.0701
▁lebron	-10.0701
▁subject	-10.0701
▁science	-10.0701
▁pride	-10.0701
▁roof	-10.0702
▁till	-10.0702
▁key	-10.0703
▁atleast	-10.0705
▁suddenly	-10.0706
▁speeding	-10.0717
▁bros	-10.0719
▁advance	-10.0725
▁spiders	-10.0747
nd	-10.0771
▁trusting	-10.086
▁rescue	-10.0889
▁professional	-10.089
▁board	-10.0903
▁explain	-10.0919
▁blow	-10.0928
▁u	-10.0934
▁award	-10.0944
▁depressed	-10.0945
▁garbage	-10.0945
▁president	-10.0945
▁reunion	-10.0945
▁texas	-10.0945
▁white	-10.0945
▁milk	-10.0945
▁security	-10.0945
▁paycheck	-10.0945
▁five	-10.0946
▁ending	-10.0949
▁loose	-10.0951
▁helpful	-10.0951
▁filled	-10.0962
▁applying	-10.0969
▁holding	-10.0995
and	-10.1017
▁tip	-10.102
▁ace	-10.1045
▁nose	-10.1072
▁f	-10.109
▁talent	-10.1128
▁ruin	-10.1144
▁shock	-10.1147
▁behavior	-10.1152
▁nail	-10.1167
▁cherish	-10.1168
▁apply	-10.1177
▁complete	-10.1178
▁double	-10.1182
▁schedule	-10.1185
▁forgive	-10.1191
▁respect	-10.1194
▁keys	-10.1194
▁except	-10.1195
▁prefer	-10.1195
▁awkward	-10.1195
▁emergency	-10.1195
▁league	-10.1195
▁york	-10.1195
▁flat	-10.1195
▁tiny	-10.1196
▁history	-10.1196
▁backyard	-10.1197
▁somehow	-10.12
▁successful	-10.1202
▁however	-10.1204
▁closer	-10.1211
▁bugs	-10.122
▁canceled	-10.1229
▁simple	-10.1236
▁students	-10.1249
▁goals	-10.1249
▁tests	-10.1261
▁raining	-10.128
▁closed	-10.1285
▁ra	-10.1331
▁pack	-10.1344
▁calling	-10.1389
▁invite	-10.1396
▁schoolarship	-10.1408
▁amuse	-10.1423
▁ring	-10.1438
▁waited	-10.1441
▁relate	-10.1441
▁swim	-10.145
▁breakfast	-10.1452
▁english	-10.1452
▁fridge	-10.1452
▁plenty	-10.1452
▁therapy	-10.1452
▁lovingg	-10.1452
▁basketball	-10.1452
▁supervisor	-10.1452
▁90	-10.1452
▁frustrated	-10.1452
▁eaten	-10.1456
▁media	-10.1461
▁crossed	-10.1479
▁knocked	-10.1482
▁laughing	-10.149
▁w	-10.1554
▁ton	-10.1569
▁tooth	-10.1573
▁dreams	-10.1591
▁breaking	-10.1594
▁likes	-10.1614
▁chas	-10.1617
▁corner	-10.167
▁color	-10.1674
▁spray	-10.1688
▁random	-10.1707
▁write	-10.1712
▁specific	-10.1715
▁above	-10.1715
▁pleasant	-10.1715
▁garage	-10.1715
▁robbed	-10.1715
▁pokemon	-10.1715
▁gate	-10.1716
▁slipped	-10.1717
▁lovely	-10.1718
▁burned	-10.1728
▁none	-10.1729
▁hurts	-10.1733
▁interviews	-10.181
▁16	-10.1842
▁answer	-10.1893
▁divorce	-10.1974
▁apologize	-10.1978
▁dish	-10.1981
but	-10.1983
▁glass	-10.1984
▁alcohol	-10.1985
▁desk	-10.1985
▁energy	-10.1985
▁netflix	-10.1985
▁insane	-10.1985
▁vegas	-10.1985
▁style	-10.1985
▁information	-10.1987
▁cancelled	-10.1987
▁concerned	-10.1993
▁personal	-10.1998
▁seriously	-10.2003
▁pounds	-10.2007
▁listening	-10.2023
▁covered	-10.2039
ity	-10.206
▁lights	-10.2086
▁trick	-10.2217
▁accomplishment	-10.2219
▁sport	-10.2223
▁situations	-10.225
▁rare	-10.2256
▁confront	-10.2263
▁third	-10.2263
▁shape	-10.2263
▁wild	-10.2263
▁beyond	-10.2263
▁supportive	-10.2264
▁dishes	-10.2264
▁pretend	-10.2266
▁pumped	-10.2267
▁l	-10.2275
▁attic	-10.2275
▁farted	-10.2281
▁traveling	-10.2308
▁smelled	-10.2315
▁teaching	-10.2316
▁pre	-10.2386
p	-10.241
▁h	-10.2421
▁caus	-10.2461
▁skill	-10.248
▁dance	-10.2483
▁machine	-10.2495
▁vehicle	-10.2501
▁block	-10.2505
he	-10.2507
▁9	-10.251
▁progress	-10.2517
▁program	-10.2548
▁community	-10.2549
▁quality	-10.2549
▁stoked	-10.2549
▁department	-10.2549
▁swear	-10.2549
▁apparently	-10.2549
▁stage	-10.2549
▁ripped	-10.2549
▁million	-10.2549
▁disappointing	-10.2549
▁friendship	-10.2549
▁bigger	-10.255
▁grand	-10.2551
▁prize	-10.2556
▁allow	-10.2558
▁snacks	-10.2561
▁somewhat	-10.2561
▁practiced	-10.2565
▁rely	-10.2566
▁trained	-10.2592
▁relaxed	-10.2624
am	-10.2631
ish	-10.2654
▁build	-10.2768
▁repair	-10.2775
▁arrive	-10.2787
ous	-10.2792
▁patient	-10.2802
▁review	-10.2802
▁camera	-10.2803
▁wood	-10.2805
▁invest	-10.2816
▁stock	-10.2826
nt	-10.2833
▁afternoon	-10.2843
▁ocean	-10.2843
▁responsible	-10.2843
▁thanksgiving	-10.2843
▁jail	-10.2843
▁series	-10.2843
▁mario	-10.2843
▁basically	-10.2843
▁bedroom	-10.2843
▁shut	-10.2843
▁thrones	-10.2843
▁bread	-10.2847
▁nowhere	-10.2849
king	-10.2852
▁currently	-10.2854
▁financially	-10.2857
▁stinks	-10.2859
▁scored	-10.2864
▁til	-10.2889
▁coasters	-10.2894
▁paint	-10.2933
▁plant	-10.2939
▁throwing	-10.294
▁presents	-10.2951
▁wasted	-10.2981
▁drinks	-10.2988
▁worker	-10.2995
▁k	-10.305
▁interest	-10.3057
▁charge	-10.3091
▁screen	-10.3094
▁difference	-10.3098
▁struggle	-10.3102
▁conversation	-10.3104
▁odd	-10.3105
▁price	-10.3111
▁comfort	-10.3113
▁v	-10.3119
▁kiss	-10.312
at	-10.3129
▁owner	-10.3131
▁post	-10.3138
▁admit	-10.3145
▁calculus	-10.3146
▁purpose	-10.3146
▁struggling	-10.3146
▁happiness	-10.3146
▁madden	-10.3146
▁medic	-10.3146
▁lying	-10.3146
▁bucks	-10.3148
▁constantly	-10.3148
▁gold	-10.3148
▁cheer	-10.3149
ng	-10.3152
▁diagnose	-10.3153
▁blessed	-10.3153
▁uh	-10.3157
▁nap	-10.3188
▁200	-10.3212
▁depend	-10.3215
ve	-10.325
▁teachers	-10.3258
ful	-10.3302
▁soft	-10.3313
▁jerk	-10.3316
ary	-10.3336
▁hurting	-10.3344
g	-10.3346
▁mark	-10.3357
▁suck	-10.3374
▁shoe	-10.3378
▁alarm	-10.3383
ic	-10.3406
▁value	-10.3413
▁blessing	-10.3424
▁size	-10.3447
▁peaceful	-10.3451
▁discover	-10.3453
▁player	-10.3455
▁apprehensive	-10.3458
▁despi	-10.3458
▁stories	-10.3458
▁habit	-10.3458
▁preparing	-10.3459
▁physics	-10.3459
▁common	-10.3459
▁engaged	-10.346
▁happier	-10.346
▁management	-10.3461
▁held	-10.3464
▁awe	-10.3488
▁talented	-10.349
▁higher	-10.3493
▁albums	-10.3493
▁fighting	-10.3532
▁braves	-10.3568
▁snakes	-10.3575
ry	-10.3595
▁rides	-10.3663
▁recover	-10.3682
▁lock	-10.3693
▁earn	-10.3717
▁argument	-10.3728
▁advantage	-10.3736
▁drama	-10.3736
▁warning	-10.3739
you	-10.377
▁surprising	-10.3773
▁rode	-10.3776
▁america	-10.3777
▁heartbroken	-10.3781
▁overcome	-10.3781
▁volunteer	-10.3781
▁necklace	-10.3781
▁fantastic	-10.3781
▁fiance	-10.3781
▁grass	-10.3781
▁marry	-10.3781
▁mow	-10.3782
▁otherwise	-10.3782
▁anytime	-10.3784
▁heights	-10.3788
▁arrived	-10.3793
▁rewarding	-10.3795
▁emotions	-10.38
▁14	-10.3802
▁interested	-10.3808
▁reasons	-10.3815
▁likely	-10.3817
▁selling	-10.3825
▁remembered	-10.3861
▁bear	-10.387
▁tea	-10.3881
▁yo	-10.3914
▁guessing	-10.3915
▁sadly	-10.3936
▁ole	-10.3939
▁fle	-10.4009
▁crawl	-10.4014
▁market	-10.4036
▁camp	-10.4058
▁negative	-10.4067
▁steak	-10.4071
▁occasion	-10.4072
▁employee	-10.4073
▁member	-10.4074
▁judge	-10.4113
▁etc	-10.4114
▁europe	-10.4114
▁kindergarten	-10.4114
▁graduating	-10.4114
▁assume	-10.4114
▁uncomfortable	-10.4114
▁appreciative	-10.4114
▁built	-10.4114
▁dread	-10.4115
▁flies	-10.4115
▁fence	-10.4115
▁hotel	-10.4116
▁earth	-10.4116
▁injured	-10.4116
▁overall	-10.4118
▁bored	-10.4118
▁hired	-10.4125
▁unit	-10.4125
▁purchased	-10.4127
▁cops	-10.4141
▁painting	-10.4146
▁fed	-10.415
▁members	-10.4155
▁questions	-10.4174
▁girlfriends	-10.4192
▁experienced	-10.4216
▁cousins	-10.4241
▁friendly	-10.4251
▁weekends	-10.4253
▁falling	-10.4254
▁storms	-10.4281
▁donate	-10.4282
▁videos	-10.4307
▁hated	-10.4335
▁suit	-10.435
▁ends	-10.4357
▁thoughts	-10.4362
▁account	-10.4388
▁improve	-10.4396
▁record	-10.4406
▁promise	-10.4407
▁risk	-10.4408
▁breath	-10.4413
▁chat	-10.4414
▁horse	-10.4418
▁seat	-10.442
el	-10.4427
▁anticipat	-10.4428
▁payment	-10.443
▁accomplish	-10.4435
1	-10.4439
▁hire	-10.4451
▁80	-10.4453
▁birth	-10.4459
▁december	-10.4459
▁furniture	-10.4459
▁nurse	-10.4459
▁walmart	-10.4459
▁yikes	-10.4459
▁vase	-10.4459
▁hurry	-10.4459
▁changing	-10.446
▁stairs	-10.446
▁waitress	-10.4461
▁500	-10.4461
▁dying	-10.4461
▁printer	-10.4461
▁cable	-10.4462
▁cheese	-10.4462
▁rich	-10.4465
▁abused	-10.4465
▁thrilled	-10.4471
▁screaming	-10.4471
▁entered	-10.4472
▁delivered	-10.4478
▁adopted	-10.4481
▁bite	-10.4483
▁upon	-10.4531
▁kinds	-10.4537
▁raised	-10.4538
▁calls	-10.4556
▁11	-10.4557
▁19	-10.458
▁picking	-10.4592
▁boys	-10.4673
▁heal	-10.469
▁ta	-10.4695
▁st	-10.4706
▁whos	-10.473
▁perform	-10.4744
▁crime	-10.4773
▁album	-10.4776
▁app	-10.4788
▁teeth	-10.4789
▁spoil	-10.4791
▁bond	-10.4791
▁approach	-10.4792
▁husbands	-10.4795
▁de	-10.4802
▁sudden	-10.4809
▁gesture	-10.4816
▁guitar	-10.4816
▁opinion	-10.4816
▁hobby	-10.4816
▁porch	-10.4816
▁nature	-10.4816
▁purse	-10.4816
▁tinder	-10.4816
▁cashier	-10.4816
▁lord	-10.4816
▁giant	-10.4816
▁sugar	-10.4816
▁smile	-10.4816
▁france	-10.4816
▁nearby	-10.4816
▁guard	-10.4817
▁hawaii	-10.4826
▁finances	-10.4826
▁siblings	-10.4834
▁locked	-10.4844
sure	-10.4845
▁followed	-10.4861
▁praying	-10.4864
▁file	-10.4868
▁tricks	-10.4868
▁parts	-10.4898
▁opening	-10.4941
▁soul	-10.4948
▁evening	-10.5004
▁classic	-10.5022
ball	-10.5105
▁speed	-10.5123
cting	-10.5133
▁stray	-10.5134
▁green	-10.5141
▁begin	-10.5143
▁client	-10.5143
▁pot	-10.5145
▁direction	-10.5146
▁sale	-10.5152
▁fill	-10.5165
▁welcome	-10.5174
▁california	-10.5186
▁wrote	-10.5186
▁funeral	-10.5186
▁everybody	-10.5187
▁fancy	-10.5187
▁potty	-10.5187
▁granted	-10.5187
▁mexico	-10.5187
▁elderly	-10.5187
▁immediately	-10.5187
▁committed	-10.5188
▁painful	-10.5188
▁fries	-10.5188
▁convince	-10.5189
▁dam	-10.5189
▁baked	-10.5194
▁thoughtful	-10.5195
▁heck	-10.521
▁mower	-10.5211
▁phones	-10.5213
▁cared	-10.5222
▁workout	-10.5234
▁min	-10.5235
▁attacked	-10.5235
▁sea	-10.5253
▁pit	-10.5259
▁songs	-10.5261
▁bell	-10.5278
the	-10.5297
▁deserves	-10.5343
▁soup	-10.5375
▁whe	-10.5449
ma	-10.5465
▁dr	-10.5476
▁men	-10.5485
▁th	-10.5492
▁gain	-10.5497
▁lead	-10.5502
▁j	-10.5503
▁understanding	-10.5512
▁e	-10.5513
▁path	-10.5521
▁email	-10.5524
▁fri	-10.5526
▁cell	-10.5526
▁period	-10.5529
▁message	-10.553
▁mountain	-10.5531
▁relative	-10.5531
▁adopt	-10.5546
▁physical	-10.5564
▁drives	-10.557
▁voice	-10.5571
▁underwear	-10.5571
▁silly	-10.5571
▁excellent	-10.5571
▁role	-10.5571
▁medicine	-10.5571
▁laundry	-10.5571
▁september	-10.5571
▁huh	-10.5571
▁lakers	-10.5572
▁joyful	-10.5572
▁hiking	-10.5572
▁punch	-10.5573
▁incredible	-10.5575
▁abilities	-10.5577
▁protect	-10.5578
▁multipl	-10.558
▁pigs	-10.5586
▁related	-10.5589
▁rescued	-10.5589
▁county	-10.5591
▁upsetting	-10.5594
▁medica	-10.5607
▁drugs	-10.5608
▁actions	-10.5609
▁crushed	-10.5624
▁beside	-10.5637
▁achieve	-10.5661
▁bee	-10.5675
u	-10.5682
▁workers	-10.5697
▁parked	-10.5755
im	-10.5788
▁brave	-10.5829
ced	-10.5876
▁text	-10.5877
is	-10.5883
▁bug	-10.5916
▁excuse	-10.5926
▁casino	-10.5927
▁option	-10.5931
▁shooting	-10.5936
▁pee	-10.5945
▁blind	-10.5961
▁natural	-10.5963
▁regular	-10.5964
▁purchase	-10.5964
ied	-10.5966
▁incredibl	-10.5967
▁favor	-10.5969
side	-10.5971
▁economy	-10.5971
▁government	-10.5971
▁nursing	-10.5971
▁overseas	-10.5971
▁wracking	-10.5971
▁bottle	-10.5971
▁breed	-10.5971
▁certification	-10.5971
▁complex	-10.5971
▁daily	-10.5971
▁witness	-10.5971
▁cheesecake	-10.5971
▁highschool	-10.5972
▁nostalgia	-10.5972
▁version	-10.5972
▁eager	-10.5972
▁daycare	-10.5973
▁coach	-10.5973
▁obviously	-10.5973
▁fond	-10.5973
▁socks	-10.5974
▁expectations	-10.5974
▁relieved	-10.5975
▁lbs	-10.5976
▁dry	-10.5977
▁changes	-10.5977
▁leftovers	-10.5977
▁truth	-10.5977
▁tasted	-10.5996
▁accomplished	-10.6
▁perfectly	-10.6001
▁onto	-10.6004
▁fairly	-10.6004
▁birds	-10.6043
▁flu	-10.6059
▁lies	-10.6062
way	-10.607
▁leaves	-10.6095
00	-10.6143
▁battle	-10.6148
▁relationships	-10.6303
ted	-10.6321
▁crowd	-10.6322
▁buffet	-10.6335
▁snow	-10.6343
▁female	-10.6344
▁application	-10.6345
▁plate	-10.6346
▁drug	-10.6348
▁teenager	-10.6348
b	-10.6351
▁bump	-10.6355
▁action	-10.6356
▁mix	-10.6363
▁require	-10.638
▁fortunate	-10.638
▁corn	-10.6386
I	-10.6388
▁inconsiderate	-10.6388
▁irritating	-10.6388
▁parcel	-10.6388
▁society	-10.6388
▁writing	-10.6388
▁scold	-10.6388
▁journey	-10.6388
▁closing	-10.6388
▁junior	-10.6388
▁income	-10.6388
▁uneasy	-10.6388
▁property	-10.6388
▁envy	-10.6388
▁laid	-10.6388
▁unhappy	-10.6388
▁professor	-10.6388
▁trustworthy	-10.6388
▁grill	-10.6389
▁skydiving	-10.6389
▁homework	-10.6391
▁golf	-10.6391
▁motivated	-10.6395
▁row	-10.6395
▁nuts	-10.6396
▁spelling	-10.6397
▁grabb	-10.6398
▁owe	-10.6399
▁slowly	-10.6414
▁characters	-10.6423
▁total	-10.6424
▁sales	-10.6433
▁san	-10.6457
▁main	-10.6462
▁agreed	-10.6489
as	-10.6497
ge	-10.6504
▁21	-10.6532
ty	-10.6539
rs	-10.6555
▁fights	-10.6556
▁escape	-10.662
▁fart	-10.6633
▁dealing	-10.6635
▁pen	-10.6644
▁wash	-10.6652
ive	-10.667
do	-10.6685
▁plays	-10.6737
ce	-10.674
▁handl	-10.6757
▁lotto	-10.6761
▁bomb	-10.6777
▁sight	-10.6777
▁salad	-10.6777
▁taco	-10.6779
▁wall	-10.6782
▁mile	-10.6783
▁wishing	-10.6783
▁hole	-10.6785
▁succeed	-10.679
▁boyfriends	-10.6791
▁root	-10.6794
▁litter	-10.6794
▁load	-10.6795
▁affect	-10.6796
ps	-10.6805
▁recent	-10.6809
▁tall	-10.682
▁babysit	-10.6822
▁february	-10.6823
▁loneliness	-10.6823
▁motorcycle	-10.6823
▁smoking	-10.6823
▁tennis	-10.6823
▁vibes	-10.6823
▁opposite	-10.6823
▁available	-10.6823
▁beginning	-10.6823
▁neat	-10.6823
▁lane	-10.6823
▁material	-10.6823
▁restroom	-10.6823
▁qualified	-10.6823
▁korean	-10.6825
▁organized	-10.6825
▁boost	-10.6826
▁prove	-10.6827
▁american	-10.6827
▁wave	-10.6832
▁parties	-10.6833
▁understandable	-10.6838
▁refused	-10.6838
▁vomited	-10.684
▁donut	-10.6842
▁edge	-10.6851
▁replaced	-10.6856
▁toward	-10.6859
▁itself	-10.6864
▁shocking	-10.6865
▁hell	-10.6873
▁experiences	-10.6874
▁depends	-10.688
▁prices	-10.6881
▁cameras	-10.6883
▁pro	-10.6888
▁killing	-10.6889
▁colors	-10.689
ar	-10.6899
▁considering	-10.6904
▁continues	-10.692
ance	-10.6937
▁meat	-10.6945
▁numbers	-10.6951
▁nicer	-10.6953
▁prank	-10.6977
▁heading	-10.6978
et	-10.6985
▁matters	-10.7
me	-10.7028
em	-10.7058
ll	-10.7084
▁chances	-10.7094
▁accidents	-10.7105
▁usa	-10.7114
▁bu	-10.7137
▁wet	-10.7163
▁schools	-10.7184
▁trips	-10.7215
▁form	-10.7226
▁annoy	-10.7228
▁airplane	-10.7232
▁clown	-10.7235
▁adventure	-10.7235
▁joke	-10.7235
▁soda	-10.7237
▁cookie	-10.7238
that	-10.7239
ant	-10.7245
▁deliver	-10.7247
▁budget	-10.7248
▁mention	-10.7251
▁croatia	-10.7261
▁wise	-10.7268
llowed	-10.7268
▁spoke	-10.7274
▁17	-10.7277
▁chemistry	-10.7277
▁disease	-10.7277
▁heavy	-10.7277
▁hundred	-10.7277
▁terribly	-10.7277
▁thousand	-10.7277
▁thursday	-10.7277
▁unknown	-10.7277
▁vacuum	-10.7277
▁motivation	-10.7277
▁remain	-10.7277
▁previous	-10.7277
▁families	-10.7277
▁uber	-10.7277
▁tight	-10.7277
▁haircut	-10.7277
▁pregnancy	-10.7277
▁attached	-10.7278
▁responsibility	-10.7278
▁properly	-10.7279
▁choose	-10.728
▁shining	-10.728
▁driveway	-10.728
▁zoo	-10.7281
▁shy	-10.7281
▁split	-10.7281
▁army	-10.7281
▁compare	-10.7284
▁barking	-10.7294
▁monsters	-10.7297
▁careless	-10.7302
▁charged	-10.7302
▁unexpectedly	-10.7303
▁eggs	-10.7303
▁sucked	-10.7314
▁mountains	-10.7325
▁landed	-10.7329
▁sooner	-10.735
▁treated	-10.736
▁pan	-10.7362
ouch	-10.7384
lent	-10.7394
▁wondering	-10.74
▁catching	-10.7427
▁bags	-10.7447
ny	-10.7469
▁hu	-10.7489
▁laws	-10.7536
▁pile	-10.7566
▁cow	-10.7587
▁hug	-10.759
▁finals	-10.7624
▁vacations	-10.7636
age	-10.7642
▁panic	-10.7644
▁lend	-10.7695
▁response	-10.7706
▁model	-10.7707
▁brain	-10.7708
▁shake	-10.7709
▁turtle	-10.7709
▁challenge	-10.7712
▁passion	-10.7713
▁character	-10.7713
▁harm	-10.7724
▁search	-10.7729
▁provide	-10.7739
▁smoke	-10.7741
▁usual	-10.7747
▁dirt	-10.7748
▁rob	-10.7751
▁oil	-10.7753
▁popular	-10.7753
▁ridiculous	-10.7753
▁sushi	-10.7753
▁precious	-10.7753
▁request	-10.7753
▁curious	-10.7753
▁info	-10.7753
▁binge	-10.7753
▁puppies	-10.7753
▁technology	-10.7753
▁react	-10.7753
▁anybody	-10.7754
▁gpa	-10.7754
▁engineering	-10.7754
▁national	-10.7754
▁addiction	-10.7754
▁console	-10.7754
▁considerate	-10.7754
▁miserable	-10.7754
▁torn	-10.7754
▁express	-10.7754
▁circus	-10.7754
▁60	-10.7755
▁fool	-10.7755
▁frightened	-10.7756
▁hike	-10.7757
▁300	-10.7757
▁cope	-10.7757
▁center	-10.7761
▁electric	-10.7764
▁flags	-10.7765
▁ditched	-10.7765
▁twins	-10.777
▁hunting	-10.777
▁personally	-10.7771
▁onions	-10.7776
▁masters	-10.7776
▁singing	-10.7776
▁farm	-10.778
▁texting	-10.7782
▁diapers	-10.779
▁la	-10.7801
▁kicked	-10.7807
▁safely	-10.781
▁chill	-10.7825
▁answers	-10.7826
▁wind	-10.7882
▁decisions	-10.789
▁favorites	-10.7891
▁roommates	-10.7892
▁secrets	-10.7892
ation	-10.7898
▁foods	-10.7916
blew	-10.7919
▁tour	-10.793
▁ear	-10.7966
gged	-10.7967
ri	-10.7989
▁per	-10.7995
▁ages	-10.8036
ch	-10.8102
▁parks	-10.8127
rd	-10.8172
▁limit	-10.8183
▁burn	-10.82
▁rabbit	-10.8208
▁spirit	-10.8208
▁poo	-10.8209
▁shift	-10.8212
▁rollercoaster	-10.8212
▁pound	-10.8214
▁pop	-10.8215
▁lift	-10.8231
▁sky	-10.8235
▁ignore	-10.8242
▁chose	-10.825
▁coast	-10.825
▁sub	-10.8252
▁mexic	-10.8252
▁activities	-10.8253
▁bottom	-10.8253
▁clue	-10.8253
▁colorado	-10.8253
▁gambling	-10.8253
▁hilarious	-10.8253
▁opportunities	-10.8253
▁shady	-10.8253
▁supermarket	-10.8253
▁tuesday	-10.8253
▁written	-10.8253
▁goldfish	-10.8253
▁airport	-10.8253
▁google	-10.8253
▁yoga	-10.8253
▁ease	-10.8253
▁attractive	-10.8253
▁shaking	-10.8253
▁paperwork	-10.8253
▁productive	-10.8253
▁theater	-10.8254
▁travelling	-10.8254
▁balance	-10.8254
▁taxes	-10.8255
▁round	-10.8255
▁35	-10.8256
▁understood	-10.8256
▁deer	-10.8257
▁darn	-10.8257
▁chores	-10.8261
▁ability	-10.8261
▁survived	-10.8265
▁highway	-10.8267
▁apologized	-10.8274
▁damaged	-10.8281
▁reschedule	-10.8288
▁refuse	-10.8293
▁options	-10.8305
▁happi	-10.8306
ter	-10.831
ro	-10.8312
ne	-10.8319
▁wine	-10.8325
▁sing	-10.8357
▁customers	-10.8357
4	-10.8374
▁lessons	-10.8379
▁events	-10.8382
x	-10.8388
▁scares	-10.839
▁treats	-10.8402
▁las	-10.8408
▁di	-10.8429
ped	-10.8471
▁windows	-10.8478
to	-10.8494
▁da	-10.8526
▁22	-10.8597
▁talks	-10.8598
▁tear	-10.8602
sh	-10.8606
▁wi	-10.8612
▁cop	-10.8669
▁jo	-10.8677
▁crap	-10.8679
▁mo	-10.8719
▁register	-10.8727
▁skin	-10.8728
▁yell	-10.8731
▁disaster	-10.8732
▁marathon	-10.8732
▁pocket	-10.8732
▁achievement	-10.8733
▁mechanic	-10.8734
▁knee	-10.8738
▁election	-10.8738
▁diaper	-10.8739
▁task	-10.8739
▁magic	-10.8752
▁destroy	-10.8755
▁lower	-10.8758
▁design	-10.8764
▁bake	-10.8766
▁spit	-10.8769
waiting	-10.877
▁intense	-10.877
▁release	-10.8772
▁exact	-10.8772
▁direct	-10.8776
▁auto	-10.8778
▁engine	-10.8779
▁basic	-10.878
▁dmv	-10.878
▁england	-10.878
▁impossible	-10.878
▁ourselves	-10.878
▁private	-10.878
▁retail	-10.878
▁spanish	-10.878
▁valuable	-10.878
▁average	-10.878
▁celebrating	-10.878
▁discipline	-10.878
▁chair	-10.878
▁potential	-10.878
▁skating	-10.878
▁overwhelming	-10.878
▁pressure	-10.878
▁possibly	-10.878
▁kitty	-10.878
▁contract	-10.878
fc	-10.878
▁example	-10.878
▁grandpa	-10.878
▁assuming	-10.878
▁freshman	-10.878
▁dear	-10.878
▁squid	-10.8781
▁actual	-10.8781
responsibilities	-10.8781
▁safety	-10.8782
▁frequently	-10.8782
▁familiar	-10.8784
▁ticked	-10.8784
▁tax	-10.8785
▁bro	-10.8785
▁mainly	-10.8789
ver	-10.879
▁alley	-10.879
▁sink	-10.8791
int	-10.8792
▁king	-10.8795
▁bosses	-10.8801
▁rewarded	-10.8804
▁benefits	-10.8807
▁faster	-10.881
▁mixed	-10.8812
▁posted	-10.8824
▁packing	-10.883
▁relatives	-10.8836
▁payments	-10.8844
▁employees	-10.8845
▁players	-10.8868
▁legs	-10.8877
▁teams	-10.8882
▁papers	-10.8889
▁adults	-10.8891
▁shorts	-10.8927
▁cares	-10.8933
▁debi	-10.8938
▁groups	-10.8938
▁wor	-10.8951
▁dis	-10.8959
▁savings	-10.8979
▁tons	-10.8981
be	-10.8983
z	-10.8996
▁item	-10.9037
▁wasp	-10.9043
▁add	-10.9077
▁names	-10.9127
▁meaning	-10.9179
ian	-10.9187
ama	-10.9189
ally	-10.9193
▁reward	-10.9241
▁par	-10.926
▁correct	-10.9268
▁respond	-10.9282
▁flood	-10.9285
▁tesla	-10.9288
▁teen	-10.9291
▁employer	-10.9293
▁politic	-10.9294
▁episode	-10.9294
ate	-10.9306
▁climb	-10.9311
▁mis	-10.9318
▁retire	-10.9323
▁belong	-10.9329
▁tragic	-10.9335
▁cruel	-10.9335
▁repeat	-10.9335
▁counselor	-10.9335
▁environment	-10.9335
▁favourite	-10.9335
▁impact	-10.9335
▁november	-10.9335
▁oven	-10.9335
▁sidewalk	-10.9335
▁chinese	-10.9335
▁mouse	-10.9335
▁repay	-10.9335
▁incident	-10.9335
▁thru	-10.9336
▁labor	-10.9336
▁livid	-10.9336
▁canada	-10.9336
▁jacket	-10.9336
▁retirement	-10.9336
▁anticipation	-10.9336
▁july	-10.9337
▁stubb	-10.9338
▁hall	-10.9338
▁spoken	-10.9339
▁simpler	-10.9341
▁rarely	-10.935
▁scheduled	-10.9361
▁yelling	-10.9361
▁handy	-10.9362
▁thrown	-10.9362
▁lifting	-10.9362
▁washing	-10.9367
slept	-10.9374
▁product	-10.9375
▁nest	-10.938
▁skipp	-10.939
▁officer	-10.9396
▁guilt	-10.9398
▁severe	-10.9405
▁wrecked	-10.9407
▁sa	-10.9419
▁listened	-10.9419
▁stressing	-10.9458
▁shots	-10.9464
▁chase	-10.9487
▁stores	-10.9487
▁fixing	-10.9518
▁sorts	-10.9539
▁cart	-10.9546
▁hat	-10.9587
▁rate	-10.9593
nce	-10.9608
▁gifted	-10.9611
▁states	-10.9646
▁en	-10.9649
iest	-10.9652
ur	-10.9697
id	-10.9714
ut	-10.9783
ad	-10.9786
ese	-10.9809
ical	-10.9817
▁mar	-10.9839
ated	-10.9861
▁fo	-10.9872
▁dislike	-10.9876
▁firm	-10.9877
▁tshirt	-10.9878
▁breaks	-10.9878
▁chef	-10.9881
▁nightmare	-10.9883
▁apple	-10.9884
▁punish	-10.9897
▁awake	-10.9899
▁rais	-10.9899
▁grab	-10.9913
▁survive	-10.9915
▁whil	-10.9919
▁admire	-10.992
▁courage	-10.9923
▁suggest	-10.9923
▁adorable	-10.9923
▁confused	-10.9923
▁ferrari	-10.9923
▁hometown	-10.9923
▁influence	-10.9923
▁innocent	-10.9923
▁instructor	-10.9923
▁mortgage	-10.9923
▁porsche	-10.9923
▁climate	-10.9923
▁evil	-10.9923
▁radio	-10.9923
▁pics	-10.9923
▁jeans	-10.9923
▁mug	-10.9924
▁significant	-10.9924
nual	-10.9924
▁reliable	-10.9924
▁gig	-10.9924
▁disneyland	-10.9924
▁charity	-10.9924
▁hello	-10.9925
▁rear	-10.9925
▁argue	-10.9926
▁replacement	-10.9926
▁asap	-10.9927
▁resolved	-10.9927
▁reality	-10.9928
▁mid	-10.9929
▁belongings	-10.993
▁pink	-10.993
▁fortunately	-10.9934
▁arm	-10.9934
▁ignored	-10.9936
▁folks	-10.9937
▁trailer	-10.9941
▁wings	-10.9941
▁val	-10.9944
▁screamed	-10.9946
▁junk	-10.9952
▁tears	-10.997
▁repaired	-10.9975
▁male	-10.9985
what	-10.9998
8	-11.0001
▁interests	-11.0005
▁failing	-11.0005
▁patients	-11.0007
▁reviews	-11.0007
▁joined	-11.0009
▁couples	-11.0013
▁dressed	-11.0035
▁spare	-11.0037
▁finishing	-11.0039
▁strangers	-11.0041
▁bath	-11.0048
▁trees	-11.0049
▁bench	-11.0063
so	-11.0081
▁loans	-11.0105
▁houses	-11.0105
▁choices	-11.0125
▁er	-11.0127
▁booked	-11.013
▁stays	-11.015
▁45	-11.0154
▁worrying	-11.0166
▁po	-11.0175
▁lines	-11.0195
▁nephews	-11.0201
either	-11.0206
capable	-11.0264
▁vote	-11.0291
▁pa	-11.0293
▁grandmothers	-11.0324
pa	-11.04
▁bat	-11.0411
▁range	-11.043
▁ch	-11.045
▁condition	-11.0477
▁serve	-11.0486
▁owned	-11.0493
▁outcome	-11.0496
▁pat	-11.0497
▁doors	-11.0498
▁vomit	-11.0498
▁dumpster	-11.0501
▁strength	-11.0502
▁sauce	-11.0503
▁bachelor	-11.0505
▁generation	-11.0505
▁headache	-11.0506
▁channel	-11.0506
▁toddler	-11.0507
▁mate	-11.051
▁danc	-11.0518
▁recommend	-11.0519
▁reminder	-11.0521
▁suffer	-11.0524
▁rip	-11.0539
bowl	-11.0539
▁extreme	-11.0541
▁mental	-11.0542
▁encourage	-11.0548
▁abroad	-11.0548
▁allergic	-11.0548
▁august	-11.0548
▁bittersweet	-11.0548
▁cavs	-11.0548
▁chicago	-11.0548
▁companies	-11.0548
▁countries	-11.0548
▁downstairs	-11.0548
▁freedom	-11.0548
▁nfl	-11.0548
▁october	-11.0548
▁proposal	-11.0548
▁recital	-11.0548
▁solution	-11.0548
▁tattoo	-11.0548
▁wednesday	-11.0548
▁depressing	-11.0548
▁goodbye	-11.0548
▁japan	-11.0548
▁gaming	-11.0548
▁ramen	-11.0548
▁craving	-11.0548
▁generous	-11.0548
▁irresponsible	-11.0549
▁excitement	-11.0549
▁vegan	-11.0549
▁hubby	-11.0549
▁failure	-11.0549
▁forgotten	-11.0549
▁sex	-11.0549
▁sunny	-11.0549
▁baking	-11.0549
▁crappy	-11.0549
▁sharing	-11.055
▁rage	-11.055
▁worries	-11.055
▁handful	-11.055
▁husky	-11.055
▁chatting	-11.0551
▁expired	-11.0551
▁patch	-11.0551
▁cowboys	-11.0552
▁cage	-11.0553
▁rules	-11.0555
▁boxes	-11.0556
▁copy	-11.0558
▁regularly	-11.056
▁aliens	-11.0563
▁skiing	-11.0565
▁bully	-11.0565
▁mission	-11.0569
hen	-11.0569
▁generally	-11.0569
▁sweetest	-11.0569
▁salt	-11.0571
▁climbing	-11.0576
▁completed	-11.0582
▁totaled	-11.0587
▁teh	-11.059
▁nightmares	-11.0592
▁earned	-11.0599
▁loudly	-11.0601
▁makeup	-11.0605
donald	-11.0606
▁messy	-11.0615
▁marks	-11.0632
▁ideas	-11.0674
led	-11.0676
▁returning	-11.0694
▁supporting	-11.0741
▁butt	-11.0742
▁fathers	-11.0754
▁fi	-11.0773
▁becomes	-11.0809
▁elses	-11.0811
▁anyways	-11.0838
▁compete	-11.0861
ial	-11.0975
▁mortif	-11.0984
did	-11.1008
▁areas	-11.1012
she	-11.1023
▁compar	-11.1061
▁24	-11.1071
v	-11.1089
▁non	-11.1097
▁stuffed	-11.1104
ssed	-11.1124
▁emotion	-11.1144
▁foreign	-11.1147
▁hunt	-11.1152
▁scream	-11.1166
▁language	-11.1168
▁routine	-11.1168
▁heaven	-11.1168
▁enter	-11.1169
▁investment	-11.1169
▁companion	-11.117
▁slide	-11.1171
▁shark	-11.1173
▁term	-11.1173
▁duck	-11.1174
▁finger	-11.1175
▁treatment	-11.1176
▁impress	-11.1187
▁draw	-11.1188
▁settle	-11.1204
▁treasure	-11.1207
▁independent	-11.1207
▁teenage	-11.1213
▁balcony	-11.1215
▁championship	-11.1215
▁complicated	-11.1215
▁demand	-11.1215
▁dementia	-11.1215
▁elementary	-11.1215
▁patience	-11.1215
▁target	-11.1215
▁discuss	-11.1215
▁increase	-11.1215
▁preparation	-11.1215
▁storage	-11.1215
▁unique	-11.1215
▁seafood	-11.1215
▁spaghetti	-11.1215
▁raffle	-11.1215
▁karma	-11.1215
▁percent	-11.1215
▁smack	-11.1215
▁ladies	-11.1215
▁fake	-11.1215
▁lemon	-11.1215
▁claim	-11.1216
▁lightning	-11.1216
▁scene	-11.1216
▁irked	-11.1216
▁temper	-11.1216
▁blanket	-11.1216
▁biology	-11.1216
▁rice	-11.1216
▁draft	-11.1216
▁medication	-11.1216
▁isolated	-11.1216
they	-11.1216
man	-11.1216
▁cam	-11.1216
▁ingredients	-11.1217
▁ew	-11.1217
▁pc	-11.1217
▁arrested	-11.1218
▁determined	-11.1218
▁horn	-11.122
▁inspired	-11.122
▁illness	-11.122
▁workplace	-11.1222
▁chargers	-11.1223
▁proposed	-11.1224
▁cheaper	-11.1225
▁puked	-11.1225
▁lap	-11.1227
▁served	-11.1227
▁physically	-11.1228
▁cracked	-11.1235
▁sweating	-11.1236
▁suffering	-11.1241
▁hid	-11.1241
▁installed	-11.1243
▁beef	-11.1244
▁pasta	-11.1245
▁flooded	-11.1246
▁site	-11.1247
▁active	-11.1253
▁arms	-11.1261
▁tasks	-11.1268
▁shared	-11.1271
▁teenagers	-11.1282
▁iphone	-11.1295
▁com	-11.1311
▁cure	-11.1329
▁letters	-11.1336
▁fl	-11.1366
▁mu	-11.1369
ay	-11.1396
▁kit	-11.1402
▁bothers	-11.1438
ever	-11.1503
▁understands	-11.1523
5	-11.1547
